<div class="main page404">
    <h2>Страница не найдена (ошибка 404)</h2>
    <p>Добро пожаловать на «страницу 404» нашего сайта.</p>
    <p>К сожалению, введенный Вами адрес недоступен. Этому может быть несколько объяснений:</p>
    <ol>
        <li>Страница удалена (из-за утраты актуальности информации)</li>
        <li>Страница перенесена в другое место</li>
        <li>Возможно, при вводе адреса была допущена ошибка</li>
    </ol>
    <p>Пожалуйста, проверьте правильность написания адреса страницы (URL) или воспользуйтесь навигацией, чтобы найти интересующую Вас информацию</p>				
</div>
